{
    "title": "代购曝张庭公司内幕：售价298元的面膜拿货价仅14元",
    "time": {
        "year": 2019,
        "day": "02/20",
        "hour": "20:29"
    },
    "content": [
        "《中国经济周刊》 记者 侯隽 | 北京报道",
        "（本文刊发于《中国经济周刊》2019年第3期）",
        "1月24日下午，上海市青浦区举行百强企业和创新创业人才表彰会。上海达尔威贸易有限公司（下称“达尔威”）成为青浦2018年的“纳税冠军”，排在了大名鼎鼎的物流企业中通、申通、韵达和家化明星企业上海家化之前。",
        "一个微商品牌，如何成为纳税大户？在口碑冰火两重天的情况下，它又是如何吸引半个娱乐圈的明星站台代言？其核心产品究竟是否有实际功效、公司营销模式究竟是怎样的？",
        {
            "imgs": {
                "src": "/img/article/1000.jpeg",
                "desc": "在口碑冰火两重天的情况下，TST庭秘密依旧吸引了半个娱乐圈的明星站台代言。（视觉中国）"
            }
        },
        "林志玲陶虹徐峥吴宗宪，半个娱乐圈站台打Call",
        "TST庭秘密招聘代理的多份宣传资料显示，台湾明星林志玲是其代言人，徐峥、曹格夫妇也曾是TST的股东，台湾著名主持人吴宗宪更是在2018年11月23日发布微博称自己入驻TST平台。",
        "此外，在社交网络上，赵薇、范冰冰、刘涛、张馨予……半个娱乐圈的明星晒过自己贴着满脸白色面膜照片，并指明用的是TST庭秘密的产品。",
        "工商信息显示，达尔威成立于2013年6月，注册资本22370万元，所在的行业为批发业。其法人代表和董事长为林吉荣，这是台湾明星林瑞阳的另一个名字。",
        "天眼查显示，达尔威有九大股东，按照认缴出资额排序，位列第一的是上海胜极生物科技有限公司，北京最陶然服装服饰有限公司以1538万元的出资额位列第二大股东，这家公司的唯一股东是演员陶虹，陶虹也是达尔威的董事。此外，陶虹的丈夫徐峥也在其公司间接参股。",
        "据TST的官微称，吴宗宪、林志玲、蒋依依、曹格、吴速玲等都是其合作伙伴。",
        "因此，有网友表示，张庭是名副其实的“微商教母”，他们夫妻把半个娱乐圈的明星“纳入囊中”。",
        "用户投诉不断的 “美容神品”",
        "吸引如此多的明星站台，TST庭秘密究竟是什么呢？",
        "根据其官网介绍，TST是一种来自法国的活酵母。在该网站链接的商城中，TST产品不仅包括精华液、面膜，也售卖燕窝、防晒乳、保湿水、香体乳等。",
        "彼时，张庭也发布微博长文，强调该事故与TST无关。“TST产品依法合规三证齐全，且有专业的第三方检验检疫机构做卫生安全性试验。每个用户的肤质不同，所以会对化妆品产生不同反应，将会继续联系消费者解决此事。”",
        "媒体将TST产品送检的结果显示，其霉菌和酵母菌总数低于国家标准（国家标准为小于等于100，实际为小于10）。有人提出，这是一个悖论：活酵母产品如果真含活酵母，就通不过质检；不含活酵母则涉及虚假宣传。",
        "有从业者分析TST标签成分表后称，所谓活酵母产品实际只有双歧杆菌（死细胞）的细胞质提取物。从2016年开始流行的活酵母化妆品，大多只与细胞提取物有关。",
        "值得一提的是，部分TST产品有利用外文包装误导消费者之嫌，其瓶身写满英文、西班牙文等，但拼写错误百出。如一款面膜的第一大配料“水”，西班牙语是aqua，但被写成了aqu，说明书各种语法错误也是不断。",
        "售价298元的面膜拿货价14元？",
        "虽然产品被投诉包装不严谨，但是TST一直宣称“努力就有回报”，启用的是零囤货、零资金、零压力的模式，“手把手教代理人一步步变身朋友圈微商达人”。",
        "一位TST微商代理人告诉《中国经济周刊》记者，和其他品牌不一样，TST代理商门槛很低，可以网上直接申请，或添加客服微信、电话申请。其“0加盟费、0存货”等措施，吸引了很多新人加入TST的微商队伍。",
        "同时，和大多数直销体系相似，TST也有一套成熟的奖励机制，代理商级别越高，抽成越高。",
        "这样一款屡屡被用户投诉的产品，在2018年纳税超过10亿元后，是否就一帆风顺了？TST代理商级别越高抽成越高的经营模式能否继续？",
        "文字编辑：周琦",
        "新媒体编辑：王新景"
    ]
}